{
  "navbar": {
    "home": "Home",
    "projects": "Proyectos",
    "about": "Nosotros",
    "team": "Equipo"
  },
  "footer": {
    "contactUs": "Contáctanos",
    "callUs": "Telefono: ",
    "followUs": "Siguienos en"
  },
  "intro": {
    "question": "¿Tienes un minuto?",
    "text1": "No necesitamos más que eso para contarte una historia de amor que cambiará tu vida.",
    "button1": "Claro",
    "button2": "No, gracias",
    "thanku": "¡Gracias!",
    "text2": "Sabemos que hoy en día nuestra atención se agota rápido. Demasiado rápido. Nadie tiene tiempo para historias. Aunque, como humanos, las sigamos necesitando.",
    "bottomText1": "Eso sí, un minuto de amor total.",
    "text3": "Por eso nos gustaria, enseñarte lo que hacemos en un video reel de 1 minuto, pero primero necesitamos que permitas el acceso a tu cámara.",
    "bottomText2": "Recuerda, si parpadeas te lo pierdes...",
    "challengeTitle": "Ahora, el desafío:",
    "challengeText": "Si quieres ver este vídeo, tendrás que demostrar que puedes mantener tu atención. Si pestañeas, tu minuto habrá acabado.",
    "button3": "Empezar!",
    "button4": "No, gracias",
    "blink": "¡Has parpadeado!",
    "resultTitle": "Estubiste atento por",
    "button5": "Otra vez",
    "button6": "Ver website"
  },
  "home": {
    "scrollDown": "Scroll Down",
    "storiesTitle": "Contamos historias",
    "storiesTitle1": "25 años",
    "storiesText1": "25 años de experiencia profesional. Media vida contando historias y la otra media… pues también. Porque lo nuestro es, además, vocacional.",
    "storiesTitle2": "Versátiles",
    "storiesText2": "Hemos hecho muchos anuncios de TV, infinitos reportajes para televisión, conexiones en directo… Imagínate contar con todo ese background profesional adaptado a tu negocio.",
    "storiesTitle3": "Smartphones",
    "storiesText3": "Vídeos de calidad profesional, rodados y editados con teléfonos móviles de última generación.",
    "storiesTitle4": "Rápidos",
    "storiesText4": "Gracias a todo esto y con los medios en nuestras manos, entregamos al momento para que puedas compartir inmediatamente con tu audiencia.",
    "textHighlightBefore": "Donde unos miran, hay otros que ven",
    "textHighlightSpan1": "Compartir al momento,",
    "textHighlightSpan2": " hablar con tu audiencia,",
    "textHighlightSpan3": " contarles lo que haces en tiempo real es algo que está aquí.",
    "textHighlightSpan4": "Por eso nuestro servicio de grabación y edición con smartphones de última generación es rápido,",
    "textHighlightSpan5": " entregado casi al instante,",
    "textHighlightSpan6": " para que puedas compartir rápidamente lo que quieras contar.",
    "sliderBtn": "Ver más",
    "marqueeText": "Entregamos al momento",
    "footerTextBefore": "Envianos un poco de amor",
    "footerText": "Si quieres enviarnos un poco de amor, este es el sitio indicado para hacerlo.",
    "namePh": "Tu nombre",
    "emailPh": "Tu email",
    "msgPh": "Escribé aquí...",
    "screensaverText": "¡Este minuto es tuyo, aprovéchalo!"
  },
  "about": {
    "aboutText1Before": "Conoce más sobre nosotros",
    "aboutText1": "OMOL es un servicio de grabación y edición con lo último teléfonos inteligentes de última generación, rápidos, entregados casi al instante, para compartir rápidamente.",
    "aboutText2Before": "Compartimos nuestra visión",
    "aboutText2": "Warhol pontificaba que todo el mundo merecía sus 15 minutos de fama. Hoy en día, que la atención se agota mucho más rápido, es mejor condensar nuestro mensaje en poco más de un minuto.",
    "aboutText2After": "Eso sí: Un minuto de amor total.",
    "marqueeText": "Se pueden olvidar de tu logo, pero no de lo que les hiciste sentir"
  },
  "projects": {
    "projectTextBefore": "Trabajamos duro ¡y más duro!",
    "projectText": "Queremos mostrar nuestro querido trabajo y si quieres para ser el próximo, ¡no lo pienses más!"
  }
}
